[
  "Die Gravitation auf dem Mond entspricht ca. einem Sechstel der Erdanziehung",
  "Wenn man ein Stück Papier 42 mal falten könnte, dann wäre es so dick, das es von der Erde bis zum Mond reichen würde",
  "Die Chinesische Mauer ist vom Weltall aus nicht erkennbar. Dafür aber Chinas Luftverschmutzung.",
  "Auf Jupiter und Saturn regnet es Diamanten",
  "Der erste Gameboy hatte genau so viel Rechenleistung wie man für die erste Mondlandung aufbringen musste",
  "Neptun, Saturn und Venus sind drei Badeorte in Rumänien",
  "Im Weltall kann man nicht rülpsen",
  "Ein einzelner Raumanzug kostet im Durchschnitt 11 Millionen Dollar",
  "Der Mars ist bisher der einzige bekannte Planet, der ausschließlich von Robotern bewohnt ist",
  "Es benötigt ca. 100.000 Jahre, bis sich die Energie der Sonne vom Sonnenkern bis nach außen durchgekämpft hat und lediglich 8 Minuten bis sie die Erde erreicht",
  "Unsere Sonne benötigt etwa 226 Millionen Jahre, um einmal die Milchstraße zu umrunden",
  "Die NASA behauptet, dass sie in den nächsten 20 Jahren die Frage beantworten kann, ob wir allein im Universum sind",
  "Der menschliche Tagesrhythmus passt besser zum Leben auf dem Mars als zum Leben auf der Erde",
  "3 Männer aus dem Yemen klagen die NASA wegen der „Besiedelung“ des Mars an. Nach Aussagen der Männer wurde ihnen der Mars von ihren Vorfahren vor über 3.000 Jahren geschenkt.",
  "Von 1781 bis 1850 hieß der Planet Uranus noch George",
  "Bevor es auf der Erde Bäume gab, war unser Planet von riesigen Pilzen bedeckt",
  "Aufgrund des Druckausgleiches kann man in einem Raumanzug nicht pfeifen",
  "Ein Tag auf dem Mond dauert 708 Stunden, 44 Minuten und 2,8 Sekunden",
  "Japan will mit einem riesigen Metall-Netz nach Weltraumschrott fischen. Der Plan: Ein Satellit soll das Netz in die Erdumlaufbahn schießen. Während es um unsere Erde kreist, verfangen sich die Schrott-Teilchen darin. Das Magnetfeld der Erde sorgt dann dafür, dass das Netz nicht auf einer konstanten Umlaufbahn bleibt, sondern unserem Planeten langsam immer näher kommt – und beim Eintritt in die Atmosphäre mitsamt Inhalt verglüht",
  "Das erste Spaceshuttle der NASA hieß Enterprise – wie das Raumschiff aus der Kultserie Star Trek. Eigentlich hätte es den Namen „Constitution“ tragen und am Constitution Day (englisch für Tag der Verfassung) vorgestellt werden sollen. Doch nach zahlreichen Trekkie-Briefen an den damaligen US-Präsidenten Gerald R. Ford wurde das Shuttle nach der Serie benannt.",
  "4,57 Milliarden Jahre – so alt ist unser Sonnensystem. Entstanden ist es durch den Kollaps einer Wasserstoffwolke.",
  "Die Sonne ist eigentlich weiß. Erst unsere Atmosphäre lässt sie für uns gelblich erscheinen",
  "Der Astronom Eugene Shoemaker ist der einzige Mensch, dessen Asche nach dem Tod auf dem Mond verteilt wurde",
  "Die internationale Raumstation ist das teuerste, je von Menschenhand gebaute, Objekt. Es kostete bisher 160 Milliarden US-Dollar.",
  "Vor 620 Millionen Jahren war ein Erdentag nur 21,9 Std. lang. Und jedes Jahr wird er ein bisschen länger.",
  "Der größte Planet in unserem Sonnensystem ist Jupiter. Gleichzeitig sind dort die Tage am kürzesten. Sie dauern nur 9,8 Stunden. Dort tobt auch der längste Sturm: seit 340 Jahren.",
  "Der Merkur besteht zum größten Teil aus Metall und nicht etwa aus Gestein wie Mond oder Mars. Es ist ein Ball aus Eisen mit einer dünnen Gesteinsschicht.",
  "Einen Tag ohne Wolken gibt es auf der Venus nicht. Der Planet ist immer von einer 15 Kilometer dicken Wolkendecke umgeben. Außerdem prasselt aus manchen dieser Wolken konzentrierte Schwefelsäure nieder. Obendrein ist es mit 460 Grad Celsius auch der heißeste Planet.",
  "Die Internationale Raumstation (ISS) dreht in rund 400 Kilometern Höhe ihre Bahnen und das mit einer Geschwindigkeit von 28.000 Kilometern pro Stunde.",
  "Der größte bekannte Berg in unserem Sonnensystem ist der Olympus Mons. Er ist 26 Kilometer hoch. Im Vergleich: Der größte Berg der Erde, der Mount Everest, ist 8848 Meter hoch.",
  "Die meisten Monde besitzt der Jupiter. Er hat mindestens 67 Monde. Darauf folgt der Saturn mit 62 Monden.",
  "Eine frische Schweißnaht. So riecht das Weltall. Festgestellt hat das Astronaut Don Pettit, als die Anzüge, Helme und Handschuhe seiner Kollegen nach einem Außeneinsatz den Geruch angenommen hatten.",
  "Aufgrund seiner Beschaffenheit würde der Saturn auf dem Wasser schwimmen. Er ist ein Gasplanet und besteht zu 96 Prozent aus Wasserstoff, deshalb weist er auch die geringste mittlere Dichte auf.",
  "Eine Jahreszeit auf dem Uranus dauert 20 Jahre - Veränderungen gehen also nur ganz langsam vor sich. Dementsprechend lange halten sich beispielsweise auch Stürme.",
  "Im Gegensatz zu den meisten anderen Planeten im Sonnensystem, dreht sich die Venus, von ihrem Nordpol aus betrachtet, im Uhrzeigersinn um die eigene Achse.",
  "Der Oriongürtel, sind 3 helle Sterne, Alnitak (ζ Ori), Alnilam (ε Ori) und Mintaka (δ Ori) in der Mitte des Sternbilds Orion.",
  "Ein Venus-Tag ist länger als ein Venus-Jahr. Ein Venus-Tag ist 243 Erdentage lang, und ein Venusjahr beträgt 225 Erdentage.",
  "Die Wirkung der Schwerkraft auf der Sonnenoberfläche ist mit 274 m/s² etwa 28-mal so hoch wie auf der Erde (9,81 m/s²). Die Schwerkraft ist auf der Sonne viel stärker, so dass ein Mann mit einem Gewicht von 80 kg auf der Erde, ein Gewicht von etwa 2 Tonnen auf der Sonne hätte.",
  "Ein galaktisches Jahr dauert ca. 225 Millionen Jahre auf der Erde. Es bezeichnet die Zeit, die unser Sonnensystem braucht um das Zentrum der Milchstraße einmal zu umkreisen. ",
  "Der Astronaut Alan Shepard schmuggelt 2 Golfbälle sowie ein Sechser-Eisen an Bord der Apollo 14, den letzteren hatte er an einem geologischen Instrument befestigt. Eine Socke, die er über den Schlägerkopf stülpte, tarnte das Sportgerät. Nur eine Handvoll Leute war in das pikante Vorhaben eingeweiht.\n\nWährend auf er auf dem Mond war, und nachdem alle offiziellen Aufgaben erledigt waren, schritt er zur Tat. Er nutzte einen Wilson Sechs-Eisen-Schläger, um ein bisschen Golf zu spielen. Aufgrund der dicken Handschuhe und eines steifen Raumanzugs, war er gezwungen, den Schläger mit einer Hand zu schwingen. Shepard schlug zwei Golfbälle und der zweite flog etwa 400 Meter weit. „Miles and miles and miles“ wie er es scherzhaft ausdrückte.",
  "Das Zentrum der Milchstraße schmeckt und riecht nach Himbeeren und Rum. \nEs liegt an 2, kürzlich entdeckten, komplexen organischen Molekülen: Äthylformiat und n-Propylzyanid. Sie kommen sowohl im Zentrum unserer Galaxie, als auch in Himbeeren bzw. künstlichen Rum-Aroma vorkommen.",
  "Astronauten ist es verboten Bohnen zu essen, bevor sie ins All fliegen. Die Fürze können den Raumanzug beschädigen.",
  "Wegen einer großen kreisförmigen Exzentrizität war zwischen Januar 1979 und März 1999 Pluto dichter an der Sonne als Neptun.,",
  "Der Planet Jupiter hat am Äquator einen Durchmesser von knapp 143.000 Kilometern (= ca. 11 Erddurchmesser) und ist mit Abstand der größte Planet unseres Sonnensystems. ",
  "Die Erd-Atmosphäre ist proportional gesehen, dünner als die Schale eines Apfels.",
  "Das sogenannte „Mare Tranquillitatis“ (lateinisch für: Meer der Ruhe) wurde 1651 von den Astronomen Francesco Grimaldi und Giovanni Battista Riccioli entdeckt.\n\nDie Raumsonde Ranger 8 schlug dort 1965 gezielt auf, nachdem sie 7000 Fotografien vom Mond aufgenommen hatte. Im Jahr 1969 landete in dem „Meer“ die Apollo-11 und mit ihr betraten die ersten Menschen den Mond. Die Landestelle mit dem zurückgelassenen Teil der Mondfähre erhielt den Namen „Tranquility Base“.",
  "Wenn man über den Mond spricht, sagt man immer \"der Mond\". Geht es um andere, benutzt man keine Artikel und alle anderen Monde haben einen eigenen Namen: Deimos, Amalthea, Hyperion, Miranda, Larissa oder Charon.",
  "Etwa 500 Meteoriten treffen jährlich auf die Erde. Der längste bekannte Meteorit wurde 1920 in Grootfontein in Namibia in Afrika gefunden. Er ist 2,75m lang und 2,43m breit.",
  "Der externe Tank eines Spaceshuttles ist nicht angemalt. Es ist der einzige Teil des Shuttles, das nach dem Start abgeworfen wird - deswegen muss man sich nicht, um Metall-Korrosion kümmern.",
  "Winzig kleine Staubpartikel umzingeln einen Kometen.",
  "Es wird geschätzt, dass die Sonne zwischen 20 und 21 kosmischen Jahren alt ist.",
  "Der schnellste Mond in unserem Sonnensystem umrundet den Jupiter ein Mal alle 7 Stunden.",
  "Die Erde dreht sich im März langsamer um die eigene Achse als im September.",
  "Die Erde wird täglich um Tonnen schwerer, weil sich Meteorenstaub auf die Erde legt.",
  "Ein Vollmond geht immer aus dem Sonnenuntergang auf.",
  "Die Sonne schrumpft jede Stunde um 1,5m.",
  "Astronauten werden größer, wenn sie im All sind.",
  "Das Wort \"Komet\" kommt von dem griechischen Wort \"kometes\", das übersetzt \"Langes Haar\" heißt und auf den Kometenschweif anspricht.",
  "Auf dem Mond gibt es Fenster. Astronauten haben sie dort positioniert, damit Laserstrahlen darauf schießen können und wieder zurückreflektieren. So konnte man den Mondabstand, bis auf ein paar Meter genau, feststellen.",
  "Die Nasa-Sonde Mars Climate Orbiter stürzte 1999 auf den Roten Planeten, weil die Hersteller das Navigationssystem mit unterschiedlichen Einheiten gefüttert hatten. Die Nasa hatte metrische Einheiten verwendet, die Ingenieure der Firma Lockheed Martin aber mit Fuß statt Meter gerechnet.",
  "Hunderte Fadenwürmer, an denen die Auswirkungen der Schwerelosigkeit erforscht werden sollten, überlebten den Absturz der Raumfähre Columbia.",
  "Hartnäckigen Gerüchten zufolge hat sich ein amerikanisches Astronauten-Paar 1996 wissenschaftlich mit Sex in der Schwerelosigkeit beschäftigt. Demnach seien vier Stellungen für die Bedingungen im Weltall geeignet. Die Nasa dementiert.",
  "In der Schwerelosigkeit haben Astronauten oft verstopfte Nasen. Der Rotz fließt nicht ab.",
  "HAT-P-1b ist der Name eines Planeten, der im Sternbild Eidechse seine Sonne umkreist. Er ist 1,36-mal so groß wie Jupiter, hat aber nur eine Viertel der Dichte von Wasser. In einer Badewanne würde der Puffy Planet, wie ihn englischsprachige Astronomen auch nennen, schwimmen. Wenn die Wanne groß genug wäre.",
  "Weltraumtouristinnen sollten keine Brustimplantate tragen. Die Reise-Anbieter befürchten, diese könnten während der Reise kaputt gehen.",
  "Das Universum besteht zu 73 Prozent aus dunkler Energie, einer bislang nur hypothetischen und nicht direkt beobachtbaren Form von Materie.",
  "Neben den 879 aktiven Satelliten kreisen noch etwa 10.000 Teile Weltraumschrott (alte Satelliten, Raketenteile etc.) im Orbit.",
  "Um UY Scuti, den größten Stern des beobachtbaren Universums, zu umrunden, würde selbst das Licht etwa acht Stunden benötigen.",

  "Dundee, die Haupstadt des Königreichs von Five, wurde durch eine Invasion von untoten Einhörnern vom Zauberer Zargothrax in Schutt und Asche gelegt. Später besiegte Angus McFive, Thronfolger des Kingdom of Five, den Zauberer indem er ihn in flüssigem Eis ertränkte.",
  "Nach 10 Jahrhunderten eingefroren in seinem Frostgefängis wurde Zargothrax durch eine Handvoll Kultisten auf Triton aus den Händen der Crail befreit, um die Galaxis erneut zu unterjochen. Mithilfe des Hollywood Hootsman, dem King of California, zog Angus McFive XIII zu einem Gegenangriff, um der Dämonenplage Zargothrax' entgegenzutreten, welche dieser Mithilfe des Kristall Schlüssels vom Goblin König aus der 18. Höllendimension befreit hat. Um die Galaxis zu retten, musste sicher der Hollywood Hootsman opfern und mit dem Neutronenstern in seiner Brust die Erde und Aberdeen sprengen. Zargothrax floh durch einen Zeitriss in eine andere Dimension, in der Angus McFive ihm folgte."
]